platform: "onnxruntime_onnx"
max_batch_size : 0
input [
  {
    name: "input"
    data_type: TYPE_FP32
    format: FORMAT_NCHW
    dims: [ 224, 224, 3 ]
    reshape { shape: [ 1, 224, 224, 3 ] }
  }
]
output [
  {
    name: "output"
    data_type: TYPE_FP32
    dims: [ 1, 4 ]
    reshape { shape: [ 1, 4 ] }
    label_filename: "eye_disease_4.txt"
  }
]
